Repository: TMoneyZ/idrac
Catalog: omegat/project_save.tmx
Source language: ja
Languages: en_us

source: (全壊：22,357棟 半壊：11,021棟 一部損壊：20,364棟) ・浸水面積：73k㎡ （市内の約13.2%⇒平野部の約30%） ・災害廃棄物量：445.6万ｔ ・仮設住宅戸数：7,153戸 6,946戸入居 住民数：16,305人 Ｐ18 参照 石 巻 市 石巻市 宮城県 福島県 岩手県 —2011年3月11日14時46分、東日本大震災 発災— 大津波の被害は想像を絶するものとなり、最大規模の被災地となった石巻市の死者・行方不明者は 3,592 名（石巻市発表）におよびます。
en_us: (全壊：22,357棟 半壊：11,021棟 ****(Houses Completely Destroyed: 22,357 Houses Half Destroyed: 11,021 一部損壊：20,364棟)****Houses Partially Destroyed: 20,364) ・浸水面積：73k㎡****Flooded Area: 73k㎡ （市内の約13.2%⇒平野部の約30%）****(13.2% of City Areas⇒30% of Entire Area) ・災害廃棄物量：445.6万ｔ****Debris: 4.45 million tons ・仮設住宅戸数：7,153戸 6,946戸入居****Temporary Houses: 7,153 (6,946 Occupied) 住民数：16,305人****Temporary Housing Residents: 16,305 Ｐ18 参照****Reference pg.18 石巻市****Ishinomaki 石巻市****Ishinomaki 宮城県****Miyagi Prefecture 福島県****Fukushima Prefecture 岩手県****Iwate Prefecture —2011年3月11日14時46分、東日本大震災 発災—****2011 March 11th 2:46pm - Great East Japan Earthquake 大津波の被害は想像を絶するものとなり、最大規模の被災地となった石巻市の死者・行方不明者は 3,592 名（石巻市発表）におよびます。****There were 3,592 officially reported missing within Ishinomaki, one of the largest stricken areas, after the unimaginable damage from the tsunami

source: 2 日後 3 日後 1-1．
en_us: 2 日後****Two days later 3 日後****Three days later 1-1．****1-1．

source: NPO、ボランティアのチカラ 石巻災害復興支援協議会活動報告書 6 ＮＰＯ、ボランティア活動人数の推移 2011/3/11 ～ 2012/3/31 行政（自衛隊）とＮＰＯによる炊き出し数の推移 ■災害ボランティアセンター (ＶＣ) 121,969 名 ■石巻災害復興支援協議会 (IDRAＣ) 158,298 名 大人数による泥出し活動の収束後もＮＰＯは一定数が活動 週末に顕著な増加 最大 3,000 人 / 日が活動 災害ボランティアセンター（以下、ＶＣ）との連携が初期から上手く機能したこともあり、ＮＰＯも大規模な活動が可能となった石巻市。
en_us: NPO、ボランティアのチカラ****Power of NPO/Volunteers 石巻災害復興支援協議会活動報告書 6 ＮＰＯ、ボランティア活動人数の推移 2011/3/11 ～ 2012/3/31****NPO/Volunteers in Numbers (03/11/2011 ～ 03/31/2012) 行政（自衛隊）とＮＰＯによる炊き出し数の推移****Meals distributed by JSDF and NPOs ■災害ボランティアセンター (ＶＣ) 121,969 名****Volunteer Centers (VC): 121,969 people ■石巻災害復興支援協議会 (IDRAＣ) 158,298 名****Ishinomaki Disaster Recovery Assistance Council: 158,298 people 大人数による泥出し活動の収束後もＮＰＯは一定数が活動****Even mud removal efforts were completed, still certain NPOs held activities 週末に顕著な増加 最大 3,000 人 / 日が活動****Noticeable increase during the weekend (Max 3000 people / day) 災害ボランティアセンター（以下、ＶＣ）との連携が初期から上手く機能したこともあり、ＮＰＯも大規模な活動が可能となった石巻市。****NPOs had excellent communication with Volunteer Centers from the very beginning, enabling them to tackle large scale relief activities

source: ■ 炊き出し数の推移 炊き出し調整役の不足は他被災地域のＶＣでも課題であり、外部団体に調整役を託した市町ＶＣが多くありました。
en_us: ■ 炊き出し数の推移****Meals distributed in numbers 炊き出し調整役の不足は他被災地域のＶＣでも課題であり、外部団体に調整役を託した市町ＶＣが多くありました。****Lack of coordinators for emergency meal distribution was also a theme at other VCs, many of which entrusted that coordinating role to external organizations

source: ■石巻市の被災状況※石巻市発表 2012 年 12 月末現在 ) ・死者：3,145名 ・行方不明者：447名 ・被災家屋：53,742棟
en_us: ■石巻市の被災状況※石巻市発表 2012 年 12 月末現在 )****Ishinomaki Statistics (as officially reported by Ishinomaki Dec 2012) ・死者：3,145名 ・行方不明者：447名****Dead: 3,145 Missing: 447 ・被災家屋：53,742棟****Houses Affected: 53,742

source: 『奇跡』と呼んだメディアも。
en_us: 『奇跡』と呼んだメディアも。****Even the media considers it a miracle.

source: あの時、あの場所に集まった人たちが、どんな想いで、何を成し遂げたのか・・・。
en_us: あの時、あの場所に集まった人たちが、どんな想いで、何を成し遂げたのか・・・。****At that moment, at that place...what did they think? what did they accomplish?

source: この報告書では、法人としての「石巻災害復興支援協議会」の活動にとどまらず、石巻に集い、連携して支援活動を行ったＮＰＯやボランティアが残した成果を紹介します。
en_us: この報告書では、法人としての「石巻災害復興支援協議会」の活動にとどまらず、石巻に集い、連携して支援活動を行ったＮＰＯやボランティアが残した成果を紹介します。****This report will not be limited to the activities of the IDRAC, but rather encompasses the results of many other NPOs and volunteer groups who operated in Ishinomaki.

source: そして、今回の経験を今後にどう生かすべきか・・・。
en_us: そして、今回の経験を今後にどう生かすべきか・・・。****How should we utilize this experience and benefit from it?

source: そして、石巻市災害ボランティアセンターの声掛けにより、3月20日に各団体の活動を情報共有するために「ＮＰＯ・ＮＧＯ連絡会」が始まりました。
en_us: そして、石巻市災害ボランティアセンターの声掛けにより、3月20日に各団体の活動を情報共有するために「ＮＰＯ・ＮＧＯ連絡会」が始まりました。****Assembled by the Ishinomaki Volunteer Center, various organizations gathered together for a NPO-NGO Coordination Association on March 20th to mutually exchange information

source: その貴重なデータを元に、石巻でＮＰＯが果たした成果や役割を次ページから紹介させていただきます。
en_us: その貴重なデータを元に、石巻でＮＰＯが果たした成果や役割を次ページから紹介させていただきます。****Revisiting the precious data from that time, we will introduce the impact and role that NPOs played in Ishinomaki

source: そんな中、全国からの励まし、物資、寄付が集まり、1995 年の阪神淡路大震災以降、災害の度に全国から駆け付けたNPO やボランティアも、被災地へ向かいました。
en_us: そんな中、全国からの励まし、物資、寄付が集まり、1995 年の阪神淡路大震災以降、災害の度に全国から駆け付けたNPO やボランティアも、被災地へ向かいました。****Gathering encouragement, supplies, and donations, NPO/Volunteers rushed to the disaster areas from all across the nation - the first time since the 1995 Great Hanshin Earthquake

source: また、石巻災害復興支協議会がＮＰＯの登録制度を持ち、ＮＰＯの活動内容や規模を共有する「全体会」という場が石巻専修大学に設けられ、石巻全域にわたる活動の把握につながりました。
en_us: また、石巻災害復興支協議会がＮＰＯの登録制度を持ち、ＮＰＯの活動内容や規模を共有する「全体会」という場が石巻専修大学に設けられ、石巻全域にわたる活動の把握につながりました。IDRAC, also possessing NPO status, established Ishinomaki Senshu University as the site of "All Organization Conference" - it connected the volunteer projects around the the region of Ishinomaki by centralizing the structure and details of each activity

source: 女川町 東松島市 ＮＰＯ：この報告書におけるＮＰＯという単語は、ＮＰＯ法人はもちろん、一般社団法人や、企業のＣＳＲ活動、法人格を持たない任意団体、有志の集まり、ボランティア団体等を含めた広い意味での「非営利団体」を指す用語として使用しています。
en_us: 女川町****Onagawa Town 東松島市****Higashi-Matsushima City ＮＰＯ：この報告書におけるＮＰＯという単語は、ＮＰＯ法人はもちろん、一般社団法人や、企業のＣＳＲ活動、法人格を持たない任意団体、有志の集まり、ボランティア団体等を含めた広い意味での「非営利団体」を指す用語として使用しています。****NPO: Non-profit Organization referenced here encompasses regular corporations, their CSR activity bodies, volunteer groups, and other organizations without legal status

source: 最大規模の被災地、石巻には多くのＮＰＯ、ボランティアが集まりました。
en_us: 最大規模の被災地、石巻には多くのＮＰＯ、ボランティアが集まりました。****Many volunteers and NPOs gathered at Ishinomaki, one of the largest disaster-stricken areas.

source: 東日本大震災から２年 石巻災害復興支援協議会 活動報告書 3.11 未曽有の大災害となった、東日本大震災。
en_us: 東日本大震災から２年****Two years on from Great East Japan Earthquake 石巻災害復興支援協議会****Ishinomaki Disaster Recovery Assistance Council 活動報告書****Activity Report 3.11****3.11 未曽有の大災害となった、東日本大震災。****Unprecedented disaster, Great East Japan Earthquake

source: 沿岸部も含めて地域のニーズを調査したＮＰＯのリーダーが毎日の会議でＶＣと密な調整を行い、週末ボランティアの受け入れに協力することで、毎週末の活動希望者数の変動にも柔軟に対応しました。
en_us: 沿岸部も含めて地域のニーズを調査したＮＰＯのリーダーが毎日の会議でＶＣと密な調整を行い、週末ボランティアの受け入れに協力することで、毎週末の活動希望者数の変動にも柔軟に対応しました。****NPO leaders, taking into accounting the events of the entire region including the coastal areas, were closely in touch communicating with VCs everyday. They helped provide the flexibility neccessary to handle the influx of volunteers every weekend

source: 津波によって失われたものの大きさは、語る言葉も見つからないほどで、一人の人間に出来ることは限りなく小さく思えました。
en_us: 津波によって失われたものの大きさは、語る言葉も見つからないほどで、一人の人間に出来ることは限りなく小さく思えました。****The scale of the damage generated by the tsunami is beyond words and makes us as humans feel minuscule in we can accomplish

source: 災害後の不便で制約の多い環境下に滞在場所や食料など全て「自己完結」で被災地に駆け付けたボランティアの存在は、被災者一人一人があの大震災から一歩を踏み出すための力にもなりました。
en_us: 災害後の不便で制約の多い環境下に滞在場所や食料など全て「自己完結」で被災地に駆け付けたボランティアの存在は、被災者一人一人があの大震災から一歩を踏み出すための力にもなりました。****The presence of the volunteers, entirely self-sufficient and overcoming the difficult conditions of the area, became a source of strength for the victims to emerge from this disaster.

source: 発災から約1年間で、のべ28万人（石巻市人口の約1.5倍）を超える方々が、ＶＣによる派遣、もしくはＮＰＯのもとで石巻地域における震災支援活動に取り組みました。
en_us: 発災から約1年間で、のべ28万人（石巻市人口の約1.5倍）を超える方々が、ＶＣによる派遣、もしくはＮＰＯのもとで石巻地域における震災支援活動に取り組みました。****For the one year period after the earthquake, over 280,000 people (1.5 times the population of Ishinomaki) passed through VCs or NPOs to take part in relief activities within the Ishinomaki area

source: 発災より２年を迎える今、ここ“石巻”から改めて考えたいと思います。
en_us: 発災より２年を迎える今、ここ“石巻”から改めて考えたいと思います。****As we near the two years since the disaster, we will begin with Ishinomaki as we reconsider our approach.

source: 石巻でも炊き出し調整業務を引き受ける団体の申し出があり、ＶＣによるボランティアのマッチングとは別の担当者により炊き出し調整が開始されました。
en_us: 石巻でも炊き出し調整業務を引き受ける団体の申し出があり、ＶＣによるボランティアのマッチングとは別の担当者により炊き出し調整が開始されました**** Ishinomaki also requested assistance from organizations able to take over the meal distribution service. As a result, VCs enlisted appropriate volunteers along with organizers to start coordinating the distribution efforts

source: 石巻における NPO、ボランティアの貢献 —2011年3月11日14時46分、東日本大震災 発災— 大津波の被害は想像を絶するものとなり、最大規模の被災地となった石巻市の死者・行方不明者は 3,592 名（石巻市発表）におよびます。
en_us: 石巻における NPO、ボランティアの貢献****NPO/Volunteer contributions to Ishinomaki —2011年3月11日14時46分、東日本大震災 発災—****2011 March 11th 2:46pm - Great East Japan Earthquake 大津波の被害は想像を絶するものとなり、最大規模の被災地となった石巻市の死者・行方不明者は 3,592 名（石巻市発表）におよびます。****There were 3,592 officially reported missing within Ishinomaki, one of the largest stricken areas, after the unimaginable damage from the tsunami

source: 石巻における災害支援では「行政」と「災害ボランティアセンター」、そして「ＮＰＯ・ＮＧＯ」の連携が成功したといわれ「石巻方式／石巻モデル」と称されました。
en_us: 石巻における災害支援では「行政」と「災害ボランティアセンター」、そして「ＮＰＯ・ＮＧＯ」の連携が成功したといわれ「石巻方式／石巻モデル」と称されました。****The process of disaster recovery was a successful collaboration between the local government, NGOs, and disaster volunteer centers - the "Ishinomaki Model"

source: 石巻には毎日百人単位で活動するＮＰＯが複数存在していた上に、ＶＣも積極的なコーディネートを行い、1年間でのべ28万人を超える大規模な受け入れが可能となりました。
en_us: 石巻には毎日百人単位で活動するＮＰＯが複数存在していた上に、ＶＣも積極的なコーディネートを行い、1年間でのべ28万人を超える大規模な受け入れが可能となりました。In addition to numerous NPOs each managing over 100 volunteers every day, the volunteer centers also proactively coordinated and over the course of a year, over 280,000 people were able to be accepted.

source: 石巻災害復興支援協議会活動報告書 5 震災直後から、災害支援経験豊富なＮＰＯが石巻に徐々に集まり、物資配布、炊出し、泥出しなどの活動が始まりました。
en_us: 石巻災害復興支援協議会活動報告書 5 震災直後から、災害支援経験豊富なＮＰＯが石巻に徐々に集まり、物資配布、炊出し、泥出しなどの活動が始まりました。****Immediately after the earthquake,experienced NPOs amassed in Ishinomaki - distributing food and supplies, removing mud and initiating other relief activities

source: 緊急期を過ぎた避難所においては自立を妨げないよう自主調理を促す配慮も行い、行政と情報交換しながら徐々に数量を減らし、市内の避難所閉鎖（10月11日）をもって調整を終了しました。
en_us: 緊急期を過ぎた避難所においては自立を妨げないよう自主調理を促す配慮も行い、行政と情報交換しながら徐々に数量を減らし、市内の避難所閉鎖（10月11日）をもって調整を終了しました。****The number of meals were gradually reduced - not wanting to intrude upon the residents' autonomy - until the meal coordination effort ended along with the close of the evacuation centers on October 11th.

source: 自宅や店、道路に広がる瓦礫やヘドロに直面していた石巻住民の前で、各地から集まった1,000人近くのボランティアがみるみるうちに瓦礫を片付けてゆく光景は、「連携」が確かな力になることを感じさせてくれました。
en_us: 自宅や店、道路に広がる瓦礫やヘドロに直面していた石巻住民の前で、各地から集まった1,000人近くのボランティアがみるみるうちに瓦礫を片付けてゆく光景は、「連携」が確かな力になることを感じさせてくれました。In front of the Ishinomaki residents who had been confronted with debris and sludge, the spectacle of 1000 volunteers expediently cleaning up homes, stores, and roads affirmed the power of cooperation

source: 自衛隊に匹敵する最大1.7万食/日を超える炊き出しは、行政・自衛隊より信頼を得る一因にもなりました。
en_us: 自衛隊に匹敵する最大1.7万食/日を超える炊き出しは、行政・自衛隊より信頼を得る一因にもなりました。****Successfully delivering 17,000 emergency meals per day - equal to the size of JSDF - was one of the reasons why they gained the trust of the administration and JSDF

source: 被害の甚大さに茫然と立ちすくむ被災者の前に対して必要な物資や温かい食事を直接届け、医療やマッサージなどのサービスを提供し、そして、圧倒的な量の瓦礫やヘドロを黙々と片付けてゆくＮＰＯとボランティア。
en_us: 被害の甚大さに茫然と立ちすくむ被災者の前に対して必要な物資や温かい食事を直接届け、医療やマッサージなどのサービスを提供し、そして、圧倒的な量の瓦礫やヘドロを黙々と片付けてゆくＮＰＯとボランティア。****They delivered necessary supplies and hot meals to the awestruck victims, provided medical treatment and massage therapy as well as clearing up the overwhelming debris and sludge.

source: 週末には平日の数倍に当たる3,000人程が活動する日もありました。
en_us: 週末には平日の数倍に当たる3,000人程が活動する日もありました。****Weekends brought several times more volunteers as compared to weekdays - with some days near 3,000 people

source: 集結した想いと経験が“結晶化” した… 石巻災害復興支援協議会活動報告書 2 1 東日本大震災支援におけるＮＰＯ、ボランティアの貢献 1.1 ＮＰＯ、ボランティアのチカラ 1.2 活動人数、活動内容の推移 2 各機関との連携 2.1 石巻市社会福祉協議会との関係 2.2 石巻市および自衛隊との関係 2.3 石巻専修大学からのサポート 3 ＮＰＯの連携 3.1 ＮＰＯだから出来たこと 3.2 連絡調整会議（全体会） 3.3 分科会 3.4 “想い×経験”の結晶として〈座談会〉 3.5 登録団体一覧 ＜コラム：関係団体からの寄稿＞ 4 ＩＤＲＡＣ事業報告（第1期および第2期） 4.1 災害対応事業 4.2 地域づくり事業 5 活動年表 6 「3.11」から2年目を迎えて 6.1 収支報告 6.2 私たちの2年間 7 代表あいさつ 目 次 石巻災害復興支援協議会活動報告書 3 石巻災害復興支援協議会活動報告書 4 1．
en_us: 集結した想いと経験が“結晶化” した…****Crystallize our consolidated thoughts and experiences 石巻災害復興支援協議会活動報告書 2 1 東日本大震災支援におけるＮＰＯ、ボランティアの貢献****NPO/Volunteers contributions to the Great East Japan Earthquake 1.1 ＮＰＯ、ボランティアのチカラ****Power of NPO/Volunteers 1.2 活動人数、活動内容の推移****Transition of activities and volunteer numbers through time 2 各機関との連携****Coordination amongst organizations 2.1 石巻市社会福祉協議会との関係****Relationship with Ishinomaki Social Welfare Council 2.2 石巻市および自衛隊との関係****Relationship with city of Ishinomaki and Japan Self-Defense Force 2.3 石巻専修大学からのサポート****Support from Ishinomaki Senshu Universty 3 ＮＰＯの連携***Inter-NPO Coordination 3.1 ＮＰＯだから出来たこと****Advantages of NPO 3.2 連絡調整会議（全体会）****Liasion and Coordination Conference (All Organizations) 3.3 分科会****Subcommittee 3.4 “想い×経験”の結晶として〈座談会〉****Crystallizing Thoughts and Experiences (Round Table) 3.5 登録団体一覧 ＜コラム：関係団体からの寄稿＞ 4 ＩＤＲＡＣ事業報告（第1期および第2期） 4.1 災害対応事業 4.2 地域づくり事業 5 活動年表 6 「3.11」から2年目を迎えて 6.1 収支報告 6.2 私たちの2年間 7 代表あいさつ 目 次 石巻災害復興支援協議会活動報告書 3 石巻災害復興支援協議会活動報告書 4 1．

source: ＩＤＲＡＣ：石巻災害復興支援協議会の英語名称（Ishinoamki Disaster Recovery Assistance Council) の略称です。
en_us: ＩＤＲＡＣ：石巻災害復興支援協議会の英語名称（Ishinoamki Disaster Recovery Assistance Council) の略称です。****IDRAC: Ishinoamki Disaster Recovery Assistance Council

source: ＮＰＯ、ボランティアによる連携が目に見える形となったのは、4月10日の街なかスマイルプロジェクト(街なか清掃）。
en_us: ＮＰＯ、ボランティアによる連携が目に見える形となったのは、4月10日の街なかスマイルプロジェクト(街なか清掃）。****The first observable result of the inter-organizational coordination was the street cleaning Smile Project on April 10th

source: ＮＰＯやボランティアの力が広く社会に認知され、今後の災害救援活動における担い手として位置付けられるように。
en_us: ＮＰＯやボランティアの力が広く社会に認知され、今後の災害救援活動における担い手として位置付けられるように。****By broadening the awareness of NPO/Volunteers, we want to isolate and pinpoint their role in future disaster relief efforts

source: ＮＰＯやボランティアは基本的に自主的な活動を行うため、その全体像把握は難しいのですが、石巻では4月2日に「ＮＰＯ・ＮＧＯ連絡会」が「石巻災害復興支援協議会（ＩＤＲＡＣ）」へと名称を変え、5月13日に法人化した以降も、多くの方々の協力によって情報共有の場と連携体制を継続することができました。
en_us: ＮＰＯやボランティアは基本的に自主的な活動を行うため、その全体像把握は難しいのですが、石巻では4月2日に「ＮＰＯ・ＮＧＯ連絡会」が「石巻災害復興支援協議会（ＩＤＲＡＣ）」へと名称を変え、5月13日に法人化した以降も、多くの方々の協力によって情報共有の場と連携体制を継続することができました。****An overall picture of the rebuilding effort is difficult given the autonomy of each NPO/Volunteer group but on April 2nd, the NPO-NGO Coordination Association changed its name to IDRAC, gained legal status as an entity on May 13th, and continued to coordinate in the exchanging of information.
